Repository: LukaZyrgon/obpress_breadcrumbs
Catalog: languages/OBPress_Breadcrumbs-*.po
Languages: es_es, pt_pt

source: Enter Breadcrumb Link
es_es: Ingrese el enlace de la ruta de navegación
pt_pt: Insira o link da trilha de pão

source: Elementor Test Extension
es_es: Extensión de prueba de Elementor
pt_pt: Extensão de Teste Elementor

source: Colors
es_es: Colores
pt_pt: Cores

source: Breadcrumbs
es_es: Migas de pan
pt_pt: Migalhas de pão

source: Breadcrumbs Slash
es_es: Barra de migas de pan
pt_pt: Barra de farinha de rosca

source: Breadcrumbs Name Active
es_es: Breadcrumbs Nombre Activo
pt_pt: Nome do Breadcrumbs Ativo

source: Breadcrumbs Name
es_es: Nombre de las migas de pan
pt_pt: Nome do pão ralado

source: Typography
es_es: Tipografía
pt_pt: Tipografia

source: Breadcrumbs Hover Color
es_es: Color de desplazamiento de migas de pan
pt_pt: Cor de Passar o Pão

source: Breadcrumbs Slash Color
es_es: Color de barra de migas de pan
pt_pt: Cor da barra da farinha de rosca

source: Breadcrumbs Name Active Color
es_es: Pan rallado Nombre Color activo
pt_pt: Nome do pão ralado Cor ativa

source: Breadcrumbs Name Color
es_es: Pan rallado Nombre Color
pt_pt: Cor do nome do pão ralado

source: Breadcrumb location
es_es: Ubicación de la ruta de navegación
pt_pt: Localização da trilha

source: Breadcrumb name
es_es: Nombre de la ruta de navegación
pt_pt: Nome do pão ralado

source: Content
es_es: Contenido
pt_pt: Contente
